
1 = "대화상대 더하기";
2 = "취소";
3 = "다음 »";
4 = "« 이전";
5 = "마침";
6 = "대화상대 더하기 마법사를 저장하지 않고 종료합니다.";
7 = "대화상대 더하기의 다음 단계로 넘어갑니다.";
8 = "다음 단계로 넘어가려면 더할 대화상대의 전자우편 주소를 적어주세요. 이전 단추를 눌러 이전 단계로 되돌아 갈수도 있습니다.";
9 = "대화상대 더하기의 이전 단계로 돌아갑니다.";
10 = "대화상대 더하기의 이전 단계가 없거나 마지막 단계를 끝냈기 때문에 이 단추를 누를 수 없습니다.";
11 = "대화상대 정보를 저장하고 대화상대 더하기 마법사를 닫습니다.";
12 = "대화상대 정보를 저장하고 대화상대 더하기 마법사를 닫으려면 더할 대화상대의 전자우편 주소를 입력해 주세요.";


101 = " 님을 대화상대로 추가했습니다!";
102 = "";
103 = " 님이 메신저를 사용하지 않는다면 프로그램과 사용법에 관해 전자우편을 보낼 수 있습니다.";
104 = "";
105 = " 님은 Windows Live ID 계정이 없기 때문에 대화상대로 추가할 수 없습니다.";
106 = "성공! ";
109 = "받는이: ";
110 = "제목: ";
111 = " 님이 당신과 대화하고 싶어합니다!";
112 = "---여기에 할말을 쓰세요---";
113 = "아래의 글이 당신의 편지에 들어갑니다.\r\r";
114 = " was not added to your list because he or she was not found in your company's global address list.";
115 = "전자우편 주소를 확인해 보거나 다음에 다시 시도해 주세요.";
116 = "다른 대화상대를 더하기 위해서 다음을 누르세요.\n모두 마쳤다면 마침을 누르세요.";
